/* 
   CBMessage.strings - These are the default strings we will use if the individual carrier bundles aren't shipped with custom ones.
   CFTelephony

   Created by Shuvo Chatterjee on 9/9/10.
   Copyright 2010 Apple, Inc. All rights reserved.
 */

{
	"CBMessageTitle" = "运营商设置更新";
	"CBMessageBody" = "已有新的设置可供下载。您想现在更新设置吗？";
	"CBMessageAcceptButton" = "更新";
	"CBMessageDeclineButton" = "以后";
}